
/* Class = "NSButtonCell"; title = "Använd ingen ikon"; ObjectID = "616"; */
"616.title" = "Använd ingen ikon";

/* Class = "NSButtonCell"; title = "Använd ikon:"; ObjectID = "617"; */
"617.title" = "Använd ikon:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Välj ikon..."; ObjectID = "665"; */
"665.title" = "Välj ikon...";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "666"; */
"666.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Namn:"; ObjectID = "668"; */
"668.title" = "Namn:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
